{
    "uber_uns": "À propos de nous",
    "kontakt": "Contact",
    "demo": "Démo", 
    "start": "Accueil", 
    "logout": "Déconnexion",
    "register": "Registre", 
    "nach_zukunft": "Pour un avenir numérique plus durable.",
    "impressum": "Imprimer",
    "datenschutz": "Protection des données",
    "barrier": "Accessibilité",
    
    "arbeitspaket_1": "Forfait de travail 1",
    "fragebogen": "AP2 - Questionnaire d'évaluation de l'empreinte carbone pour les PME", 
    "forms": "Formulaire Microsoft Teams", 
    
    "arbeitspaket_2": "Forfait de travail 2",
    "probieren": "Testez le démonstrateur LCA ici : ",
    "demonstrator": "UCB Ökobilanz-Demonstrator",

    "arbeitspaket_3": "Forfait de travail 3", 
    "demo_h2": "Le démonstrateur",
    "lca": "Développement d'un logiciel permettant d'afficher l'empreinte CO2",
    "eco_design": "Éco-conception",
    "eco_design_d": "Illustrer la durabilité grâce à une conception intelligente",
    "ganz_energie": "Gestion holistique de l'énergie",
    "ganz_energie_d": "Illustration de la réduction des émissions grâce à l'énergie",
    "energie_manage": "Mesure de l'énergie",
    "energie_manage_d": "Réaliser un enregistrement haute résolution des flux d'énergie et de matières",
    "plastic_recycle": "Recyclage du plastique",
    "plastic_recycle_d": "Incorporation des déchets de production dans de nouvelles pièces",

    "arbeitspaket_4": "Forfait de travail 4", 
    "webinar": "Rappel de webinaire/séminaire avec Outlook: ",
    "eventbrite": "Voir l'événement sur Eventbrite: ",

    "arbeitspaket_5": "Forfait de travail 5",

    "projektleiter": "Chef de Projet",
    "projektleiterin": "Chef de Projet",

    "angabe": "Informations conformément à l'article 5 de la loi allemande sur les télémédias (TMG)",
    "vertreten":"Représenté par",
    "verant": "Responsable du contenu conformément à l'article 55 (2) de la Convention interétatique allemande sur la radiodiffusion (RStV)",
    "off":"Mentions légales officielles de l'Université des sciences appliquées de Trèves",
    "dte":"Politique de confidentialité",

    "datenschutz_title": "Politique de confidentialité",
    "ds_intro": "Cette page fournit des informations sur le traitement des données dans le cadre du projet PAE eGreen. La politique de confidentialité officielle de la Hochschule de Trèves fait foi :",
    "ds_official_link_text": "Politique de confidentialité officielle de la Hochschule de Trèves",

    "ds_controller_h": "Responsable du traitement",
    "ds_purposes_h": "Finalités du traitement",
    "ds_purpose_site": "Mise à disposition et fonctionnement du site web (diffusion technique, stabilité, sécurité).",
    "ds_purpose_contact": "Traitement des demandes, si vous nous contactez par e-mail.",

    "ds_data_categories_h": "Catégories de données personnelles",
    "ds_server_logs": "Données des journaux de serveur (adresse IP abrégée/anonymisée, date/heure, URL demandée, référent, user agent) pour assurer le fonctionnement technique.",
    "ds_contact_fields": "Données de communication (par ex. adresse e-mail, contenu de la demande) si vous nous contactez.",
    "ds_anon_analytics": "Données d’utilisation éventuellement anonymisées, si une mesure d’audience purement technique est effectuée.",

    "ds_legal_basis_h": "Bases légales",
    "ds_legal_basis_text": "Le traitement est fondé sur l’art. 6(1)(f) RGPD (intérêt légitime au fonctionnement, à la sécurité et à l’optimisation du site web) et sur l’art. 6(1)(b) RGPD (communication/exécution contractuelle), lorsque vous nous contactez. Lorsque le consentement est requis, le traitement est fondé sur l’art. 6(1)(a) RGPD.",

    "ds_cookies_h": "Cookies",
    "ds_cookies_text": "Ce site utilise uniquement des cookies techniquement nécessaires (le cas échéant). Aucun cookie de suivi à des fins publicitaires n’est installé.",

    "ds_embeds_h": "Contenus intégrés (par ex. YouTube)",
    "ds_embeds_text": "Lors de la lecture de vidéos YouTube intégrées, des données (par ex. adresse IP) peuvent être transmises à YouTube/Google. Lorsque cela est possible, nous utilisons le mode de confidentialité renforcée via youtube-nocookie.com.",

    "ds_recipients_h": "Destinataires et hébergement",
    "ds_recipients_text": "Le site web est exploité/hébergé via l’infrastructure de la Hochschule de Trèves. Aucune transmission vers des pays tiers n’a lieu, sauf si cela est techniquement nécessaire pour les contenus intégrés (par ex. YouTube).",

    "ds_retention_h": "Durée de conservation",
    "ds_retention_text": "Les données des journaux de serveur sont temporairement conservées pour le fonctionnement technique et l’analyse des erreurs, puis supprimées ou anonymisées. Les données de communication sont supprimées après traitement, sous réserve des obligations légales de conservation.",

    "ds_rights_h": "Vos droits",
    "ds_rights_text": "Conformément au RGPD, vous avez le droit d’accès (art. 15), de rectification (art. 16), d’effacement (art. 17), de limitation (art. 18), d’opposition (art. 21) et de portabilité des données (art. 20). Vous avez également le droit de retirer votre consentement à tout moment, avec effet pour l’avenir.",

    "ds_dsb_h": "Délégué à la protection des données",
    "ds_dsb_text": "Les coordonnées du délégué à la protection des données de la Hochschule de Trèves figurent dans la politique de confidentialité officielle. Pour toute question relative au traitement des données dans le projet PAE eGreen, veuillez contacter les services indiqués.",

    "off": "Mentions légales officielles de la Hochschule de Trèves",
    "dte": "Politique de confidentialité",

    "a11y_title": "Déclaration d’accessibilité",
  "a11y_intro": "Le site du projet PAE eGreen vise à être accessible conformément aux normes d’accessibilité applicables.",
  "a11y_conformance_h": "Statut de conformité",
  "a11y_conformance_text": "Ce site suit les directives WCAG 2.1 (niveau AA) dans la mesure du possible dans le cadre du projet.",
  "a11y_measures_h": "Mesures mises en œuvre",
  "a11y_measure_colors": "Contraste : palette de couleurs visant au minimum la conformité WCAG AA.",
  "a11y_measure_typography": "Typographie : tailles de police lisibles, interlignes et espacements suffisants.",
  "a11y_measure_structure": "Structure : HTML sémantique et hiérarchie claire des titres.",
  "a11y_measure_keyboard": "Clavier : navigation et interactions possibles sans souris lorsque c’est faisable.",
  "a11y_measure_media": "Alternatives : textes alternatifs pour images/icônes ; intégration vidéo respectueuse de la vie privée.",
  "a11y_status_h": "État actuel",
  "a11y_status_text": "Les pages et composants clés ont été revus manuellement. D’autres améliorations seront apportées en fonction des ressources.",
  "a11y_known_issues_h": "Problèmes connus",
  "a11y_issue_iframes": "Les contenus intégrés (p. ex. YouTube) peuvent introduire des obstacles supplémentaires.",
  "a11y_issue_docs": "Certains documents/fichiers liés peuvent ne pas respecter entièrement les critères d’accessibilité.",
  "a11y_issue_aria": "Les attributs ARIA sont continuellement améliorés pour mieux prendre en charge les technologies d’assistance.",
  "a11y_feedback_h": "Retour & contact",
  "a11y_feedback_text": "Si vous rencontrez des obstacles ou des contenus inaccessibles, merci de nous en informer. Nous ferons de notre mieux pour y remédier rapidement.",
  "a11y_contact": "Contact",
  "a11y_phone": "Téléphone",
  "a11y_enforcement_h": "Procédure de recours",
  "a11y_enforcement_text": "Si vous ne recevez pas de réponse satisfaisante dans un délai raisonnable, vous pouvez contacter les services responsables de la Hochschule de Trèves ou l’autorité de contrôle en Rhénanie-Palatinat.",
  "a11y_last_update": "Dernière mise à jour",
  "off1": "Mentions légales officielles de la Hochschule de Trèves",
  "dte1": "Politique de confidentialité"
  }

